[FontLib]
FontLib=GFXFonts.fonts_chn
FontLib                  = GFXFonts.gfxfontlib

[Fonts]
ArialUnicode             = Arial Unicode MS
RobotoCondensedBold      = Arial Unicode MS
RobotoCondensedLight     = Arial Unicode MS
RobotoCondensedRegular   = Arial Unicode MS
RobotoCondensedItalic    = Arial Unicode MS
OswaldRegular            = Arial Unicode MS,Italic
OswaldBold               = Arial Unicode MS,DemiBoldItalic
OswaldChat               = Arial Unicode MS
OswaldTitle              = Arial Unicode MS,Bold
OswaldLight              = Arial Unicode MS
MontserratLight 		 = Arial Unicode MS
MontserratRegular		 = Arial Unicode MS
MontserratSemiBold		 = Arial Unicode MS

[Global]
No Trigger               = No Trigger!

[IME]
MoviePath                = IME.IME